Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/legitimauvdna_id_570741.html.tmx
Source language: sme
Languages: nob

source: Legitimašuvdna
nob: Legitimasjon

source: Sámediggeválga
nob: Sametingsvalg

source: Láhkaásahus sámediggeválgga birra gáibida ahte jienasteaddji gean jienastatvuostáiváldi ii dovdda , galgá duođaštit gii son lea .
nob: Forskrift om valg til Sametinget krever at en velger som er ukjent for stemmemottaker skal legitimere seg .

source: Nubbi olmmoš gii lea válgalanjas , ii sáhte dáhkidit dahje duođaštit jienasteaddji identitehta .
nob: En annen person i valglokalet kan ikke gå god for eller bekrefte velgerens identitet .

source: Danne váldde mielddát legitimašuvnna go leat vuolgimin jienastit , go doarvái ii leat muitalit nama ja riegádanbeaivvi .
nob: Ta derfor med legitimasjon når du skal stemme , det er ikke nok å oppgi navn og fødselsdato .

source: Buorit legitimašuvdnaovdamearkkat leat pássa , vuodjinkoarta ja báŋkokoarta mas lea govva , muhto don sáhtát geavahit earalágan legitimašuvnnage .
nob: Gode eksempler på legitimasjon er pass , førerkort og bankkort med bilde , men du kan også bruke annen type legitimasjon .

source: Gáibádus lea ahte das lea jienasteaddji namma , riegádanbeaivi ja govva .
nob: Kravet er at den inneholder velgerens navn , fødselsdato og bilde .

source: Jos don leat dakkár ásahusas go buohcciidsiiddas , buohcciidviesus dahje giddagasas , de sáhtát bivdit ásahusa bargi duođaštit gii don leat .
nob: Hvis du oppholder deg på en institusjon som sykehjem , sykehus eller fengsel , kan du få en ansatt ved institusjonen til å bekrefte din identitiet .
